<?php
/**
 * Шаблон страницы тарифов
 */

 ct()->header()
?>
<?php ct()->template('/parts/inner-page-hero.php') ?>
<section class="tariffs">
  <div class="tariffs__container container">
    <div class="tariffs__header">
    Регистрация корпоративного налога в <span>подарок</span>,<br>
    при покупке годового пакета услуг.<br>
    Предварительная консультация бухгалтера <span>бесплатно</span>.
    </div>
    <div class="tariffs__grid">
      <div class="tariffs__item tariff">
        <div class="tariff__title">Базовый</div>
        <div class="tariff__subtitle">Малый бизнес (до 50 операций в месяц) без TRN VAT</div>
        <div class="tariff__price">1500 AED/месяц (НДС не включен)</div>
        <div class="tariff__item">первичная консультация 45 минут (Zoom либо другой месенджер)</div>
        <div class="tariff__small-text">* Заполняем анкету по бизнесу, обговариваем удобную модель сотрудничества , обозначаем важные моменты в налогообложении именно вашего бизнеса и то, на чем необходимо сделать акцент.</div>
        <div class="tariff__item">приобретение программного обеспечения</div>
        <div class="tariff__small-text">* Оплачивается отдельно. Даем рекомендации по Программным продуктам, которые сертифицированы в ОАЭ и допущены к использованию</div>
        <div class="tariff__item">еженедельный обмен первичной документацией посредством email, диск или WhatsApp, Telegram (на выбор)</div>
        <div class="tariff__item">ежедневный доступ онлайн к вашему программному продукту, где вы можете отслеживать , как ведется бухгалтерское сопровождение вашего бизнеса нашими специалистами</div>
        <div class="tariff__item">ежемесячные отчеты (баланс, отчет о прибылях и убытках, отчет о движении денежных средств)</div>
        <div class="tariff__item">однократная сессия онлайн и обсуждение накопившихся вопросов (45 минут)</div>
        <div class="tariff__item">ежегодное составление налогового отчета о корпоративном налоге и финансовой отчетности</div>
        <div class="tariff__item tariff__item--stroke">ежеквартальное составление налогового отчета по НДС</div>
        <div class="tariff__item tariff__item--stroke">экспертиза входящих инвойсов на предмет правомерности применения вычета по НДС</div>
        <div class="tariff__bordered">
          В пакет не включены:<br>
          - ежедневные звонки<br>
          - налоговое планирование<br>
          - экспертизы контрактов<br>
          - консультация по схемам бизнеса<br>
          - консультация по трудовому праву, таможенному праву<br>
          - составление декларации по НДС
        </div>
      </div>

      <div class="tariffs__item tariff">
        <div class="tariff__title">Стандартный</div>
        <div class="tariff__subtitle">Малый бизнес (до 50 операций в месяц) c TRN VAT</div>
        <div class="tariff__price">2500 AED/месяц (НДС не включен)</div>
        <div class="tariff__item">первичная консультация 45 минут (Zoom либо другой месенджер)</div>
        <div class="tariff__small-text">* Заполняем анкету по бизнесу, обговариваем удобную модель сотрудничества , обозначаем важные моменты в налогообложении именно вашего бизнеса и то, на чем необходимо сделать акцент.</div>
        <div class="tariff__item">приобретение программного обеспечения</div>
        <div class="tariff__small-text">* Оплачивается отдельно. Даем рекомендации по Программным продуктам, которые сертифицированы в ОАЭ и допущены к использованию</div>
        <div class="tariff__item">еженедельный обмен первичной документацией посредством email, диск или WhatsApp, Telegram (на выбор)</div>
        <div class="tariff__item">ежедневный доступ онлайн к вашему программному продукту, где вы можете отслеживать , как ведется бухгалтерское сопровождение вашего бизнеса нашими специалистами</div>
        <div class="tariff__item">ежемесячные отчеты (баланс, отчет о прибылях и убытках, отчет о движении денежных средств)</div>
        <div class="tariff__item">однократная сессия онлайн и обсуждение накопившихся вопросов (45 минут)</div>
        <div class="tariff__item">ежегодное составление налогового отчета о корпоративном налоге и финансовой отчетности</div>
        <div class="tariff__item">ежеквартальное составление налогового отчета по НДС</div>
        <div class="tariff__item">экспертиза входящих инвойсов на предмет правомерности применения вычета по НДС</div>
        <div class="tariff__bordered">
          В пакет не включены:<br>
          - ежедневные звонки<br>
          - налоговое планирование<br>
          - экспертизы контрактов<br>
          - консультация по схемам бизнеса<br>
          - консультация по трудовому праву, таможенному праву
        </div>
      </div>

      <div class="tariffs__item tariff">
        <div class="tariff__title">Профессиональный</div>
        <div class="tariff__subtitle">Средний бизнес (до 100 операций в месяц) c TRN VAT</div>
        <div class="tariff__price">3500 AED/месяц (НДС не включен)</div>
        <div class="tariff__item">первичная консультация 45 минут (Zoom либо другой месенджер)</div>
        <div class="tariff__small-text">* Заполняем анкету по бизнесу, обговариваем удобную модель сотрудничества , обозначаем важные моменты в налогообложении именно вашего бизнеса и то, на чем необходимо сделать акцент.</div>
        <div class="tariff__item">приобретение программного обеспечения</div>
        <div class="tariff__small-text">* Оплачивается отдельно. Даем рекомендации по Программным продуктам, которые сертифицированы в ОАЭ и допущены к использованию</div>
        <div class="tariff__item">еженедельный обмен первичной документацией посредством email, диск или WhatsApp, Telegram (на выбор)</div>
        <div class="tariff__item">ежедневный доступ онлайн к вашему программному продукту, где вы можете отслеживать , как ведется бухгалтерское сопровождение вашего бизнеса нашими специалистами</div>
        <div class="tariff__item">ежемесячные отчеты (баланс, отчет о прибылях и убытках, отчет о движении денежных средств)</div>
        <div class="tariff__item">однократная сессия онлайн и обсуждение накопившихся вопросов (45 минут)</div>
        <div class="tariff__item">ежегодное составление налогового отчета о корпоративном налоге и финансовой отчетности</div>
        <div class="tariff__item">ежеквартальное составление налогового отчета по НДС</div>
        <div class="tariff__item">экспертиза входящих инвойсов на предмет правомерности применения вычета по НДС</div>
        <div class="tariff__bordered">
          В пакет не включены:<br>
          - ежедневные звонки<br>
          - налоговое планирование<br>
          - экспертизы контрактов<br>
          - консультация по схемам бизнеса<br>
          - консультация по трудовому праву, таможенному праву<br>
          - составление декларации по НДС
        </div>
      </div>

      <div class="tariffs__item tariff tariff--last">
        <div class="tariff__title">Максимальный</div>
        <div class="tariff__subtitle">Средний бизнес (до 100 операций в месяц) c TRN VAT</div>
        <div class="tariff__price">5500 AED/месяц (НДС не включен)</div>

        <div class="tariff__bordered">
        Включает в себя все пункты профессионального тарифа, а также полное сопровождение вашего бизнеса по всем аспектам.
        Составление финансовой отчетности по вашему запросу, помощь в вопросах любого характера (налоговые проверки, экспертиза контрактов (до 3 листов), помощь в подготовке документов для банка, ответы на вопросы по актуальным налоговым изменениям в ОАЭ, рекомендации по ведению бизнеса, помощь в налоговом планировании, общение на ежедневной основе в WhatsApp, Telegram, 1 сессия онлайн по интересующим вас вопросам(45 минут), рекомендации по прочим вопросам.

          <div class="tariff__bordered-footer">
            При оплате бухгалтерского сопровождения на 1 год , первый месяц <span>в подарок</span>
          </div>
        </div>
      </div>
    </div>
  </div>
</section>
<?php ct()->template('/front-page/parts/preferences-section.php') ?>
<?php
ct()->footer();
